[global]
SMWQAAA001=唯一标识符
SMWQAAA002=流程实例标识符
SMWQAAA003=流程发起时间
SMWQAAA004=流程名称
SMWQAAA005=流程实例序号
SMWQAAA006=发起者姓名
SMWQAAA007=流程状态
SMWQAAA008=是否允许ByPass
SMWQAAA009=主旨
SMWQAAA010=目前处理活动名称
D_INSERTUSER=建立者
D_INSERTTIME=建立时间
D_MODIFYUSER=前次更新者
D_MODIFYTIME=前次更新时间
[showName]
SMWQAAA001=
SMWQAAA002=
SMWQAAA003=
SMWQAAA004=
SMWQAAA005=
SMWQAAA006=
SMWQAAA007=0:未开始;1:进行中;2:已暂停;3:已完成;4:已撤销;5:已中止
SMWQAAA008=N:否;Y:是
SMWQAAA009=
SMWQAAA010=
D_INSERTUSER=
D_INSERTTIME=
D_MODIFYUSER=
D_MODIFYTIME=

